[Information]
TRANSLATOR=Hrant Ohanyan
VERSION=3.0.0

[Language]
LANGUAGE=Հայերեն
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x002B, 0x042B

[Menu]
FILE=&Ֆայլ
FILE_EXIT=&Դուրս գալ
EDIT=&Խմբագրել
EDIT_COPY=&Պատճենել
THEME=&Թեման
HELP=&Օգնություն
HELP_ABOUT=&CrystalDiskMark-ի մասին
LANGUAGE=Լեզուն
ZOOM=&Չափը
AUTO=&Ինքնորոշ

; 3.0
TEST_DATA=&Թեստավորման տվյալները
DEFAULT_RANDOM=Ինքնորոշ (Պատահական)

[Message]
STOP_BENCHMARK=Կանգնեցնել փորձարկումը
DISK_CAPACITY_ERROR=Չկա ազատ տեղ
DISK_CREATE_FILE_ERROR=Սխալ՝ ֆայլը ստեղծելիս
DISK_WRITE_ERROR=Գրելու սխալ
DISK_READ_ERROR=Կարդալու սխալ

[Title]
TEST_DRIVE=Ընտրեք կրիչը
TEST_SIZE=Փորձել ծավալով
TEST_NUMBER=Թեսթերի քանակը

[WindowTitle]
ABOUT=CrystalDiskMark-ի մասին
